<head>
  <meta charset="utf-8">
</head>

<p class="p1"><span class="s1">Dreamlight: M&aacute;scara de Fototerapia para Dormir</span></p>
<p class="p2"><span class="s2">Atrav&eacute;s de pesquisas baseadas em dados, criamos a mascara para dormir que te ajuda a descansar melhor.</span></p>
<p class="p3">&nbsp;</p>
<p class="p4"><span class="s1">Ao combinar luz, som, acompanhamento do sono e an&aacute;lise gen&eacute;tica, a Dreamlight auxilia na concentra&ccedil;&atilde;o, reduz o estresse e proporciona uma profunda compreens&atilde;o de seus h&aacute;bitos de dormir. Simplesmente coloque a m&aacute;scara e o programa que voc&ecirc; selecionou iniciar&aacute;. Retire a m&aacute;scara e ele far&aacute; uma pausa. Ap&oacute;s anos de desenvolvimento, nosso prot&oacute;tipo foi recebido positivamente pela The Verge, no CES em Las Vegas. Agora, estamos quase pronto para trazer este produto at&eacute; voc&ecirc;.</span></p>
<p class="p5">&nbsp;</p>
<p class="p6"><span class="s3"><strong>Como funciona?</strong></span></p>
<p class="p7"><span class="s2">Usar a Dreamlight &eacute; t&atilde;o f&aacute;cil quanto coloc&aacute;-lo em seu rosto. Um sensor detecta que voc&ecirc; esta vestindo o equipamento e come&ccedil;a um programa pr&eacute;-selecionado e com embasamento cient&iacute;fico, que envolve luzes e sons internos tranquilizantes. A m&aacute;scara facilitar&aacute; seu sono e te acordar&aacute; lentamente, para que voc&ecirc; descanse da melhor forma poss&iacute;vel.</span></p>
<p class="p5">&nbsp;</p>
<p class="p6"><span class="s3"><strong>Na m&iacute;dia</strong></span></p>
<p class="p5">&nbsp;</p>
<p class="p6"><span class="s3"><strong>Uma M&aacute;scara Confort&aacute;vel</strong></span></p>
<p class="p7"><span class="s2">A prioridade da Dreamlight &eacute; ajud&aacute;-lo a dormir melhor e fazer a Dreamlight o mais confort&aacute;vel poss&iacute;vel parte principal disto &ndash; e por este motivo ela parece ser t&atilde;o diferente das outras m&aacute;scaras para dormir.&nbsp;</span></p>
<p class="p7"><span class="s2">A maioria das m&aacute;scaras pressiona regi&otilde;es sens&iacute;veis dos olhos e bochechas, prejudicando o sono.</span></p>
<p class="p8"><span class="s2">O design &uacute;nico da Dreamlight minimiza a press&atilde;o nas &aacute;reas sens&iacute;veis do rosto, enquanto se mant&eacute;m fixado na posi&ccedil;&atilde;o certa.&nbsp;</span></p>
<p class="p9">&nbsp;</p>
<p class="p10"><span class="s1">Ao distribuir a press&atilde;o na parte de tr&aacute;s da cabe&ccedil;a e preenchendo a regi&atilde;o do nariz, a Dreamlight se encaixa confortavelmente em quem a utiliza.</span></p>
<p class="p11">&nbsp;</p>
<p class="p6"><span class="s3"><strong>Respira&ccedil;&atilde;o por Luzes de LED</strong></span></p>
<p class="p10"><span class="s1">Respira&ccedil;&atilde;o: sua vida depende disto, no n&iacute;vel mais b&aacute;sico. Mas a forma que voc&ecirc; respira tamb&eacute;m afeta diretamente sua sa&uacute;de, sua resposta ao estresse e o qu&atilde;o r&aacute;pido voc&ecirc; dorme.</span><span class="s2"> <br /> </span><span class="s1">Estudos mostram que respirar fundo estimula a sensa&ccedil;&atilde;o de relaxamento, de acordo com <a href="https://www.health.harvard.edu/mind-and-mood/relaxation-techniques-breath-control-helps-quell-errant-stress-response"><span class="s4">um artigo desenvolvido pela Harvard Medical School.</span></a></span><span class="s2"><br /> </span><span class="s1">Ap&oacute;s colocar a Dreamlight, suas luzes laranjas internas tranquilizantes se acendem e apagam, guiando a respira&ccedil;&atilde;o do usu&aacute;rio. Acompanhe abaixo um dos exerc&iacute;cios de respira&ccedil;&atilde;o da Dreamlight.</span></p>
<p class="p8"><span class="s2">Ao respirar com o brilho da luz, a Dreamlight prepara voc&ecirc; para um sono profundo, repousante e natural.</span></p>
<p class="p10"><span class="s1">&nbsp;</span></p>
<p class="p5">&nbsp;</p>
<p class="p6"><span class="s3"><strong>Monitoramento do Sono</strong></span></p>
<p class="p10"><span class="s1">O monitor card&iacute;aco e o girosc&oacute;pio da Dreamlight s&atilde;o utilizados para criar um perfil de sono robusto e &uacute;nico, que &eacute; demonstrado no aplicativo multiplataforma da Dreamlight.&nbsp;</span><span class="s2"><br /> </span><span class="s1">Ao analisar seus sinais vitais, combinados com seus movimentos, a Dreamlight fornece informa&ccedil;&otilde;es pessoais que o ajudam a ter o melhor Descanso poss&iacute;vel.</span></p>
<p class="p5">&nbsp;</p>
<p class="p6"><span class="s3"><strong>O Aplicativo Dreamlight</strong></span></p>
<p class="p6"><span class="s3"><strong>Sons da Natureza</strong></span></p>
<p class="p7"><span class="s2">Som e sono parecem formar uma parceria estranha na hora de descansar &ndash; mas encontrar os ru&iacute;dos certos quando voc&ecirc; for dormir pode ajud&aacute;-lo a ter o melhor descanso que imagina.&nbsp;</span></p>
<p class="p7"><span class="s2">E &eacute; a&iacute; que os quarto fones internos da Dreamlight entram em a&ccedil;&atilde;o. Atrav&eacute;s do aplicativo Dreamlight, voc&ecirc; cria trilhas sonoras personalizadas, misturando diferentes tipos de sons, que s&atilde;o reproduzidos por um per&iacute;odo definido.</span></p>
<ul>
<li class="li10"><span class="s2"><strong>Sons da natureza</strong>&nbsp;(som de chuva, por exemplo) foram apresentados como capazes de reduzir o estresse e baixar a frequ&ecirc;ncia card&iacute;aca em <a href="https://www.nature.com/articles/srep45273"><span class="s4">um artigo de 2017 publicado pela Scientific Reports</span></a></span><span class="s6">.</span></li>
<li class="li12"><span class="s8"><strong>Ru&iacute;do branco</strong>&nbsp;cont&eacute;m uma ampla frequ&ecirc;ncia de sons, <a href="https://sleepjunkies.com/features/sleep-soundly-with-white-noise/#How_does_white_noise_work"><span class="s9">auxiliando a encobrir barulhos, como vizinhos barulhentos ou tr&acirc;nsito na rua</span></a></span><span class="s2">.&nbsp;</span></li>
<li class="li10"><span class="s2"><strong>M&uacute;sica leve&nbsp;</strong>foi <a href="https://www.ncbi.nlm.nih.gov/pubmed/19456998"><span class="s4">demonstrada cientificamente</span></a> como fator que prepara o corpo para dormir e melhora a qualidade do sono.</span></li>
<li class="li10"><span class="s2"><strong>Batidas binaurais</strong>, ou entretenimento de ondas cerebrais, s&atilde;o batidas est&aacute;veis reproduzidas em frequ&ecirc;ncias espec&iacute;ficas. Algumas pessoas relatam entrar em um estado de paz quando ouvem batidas binaurais.&nbsp;</span></li>
<li class="li10"><span class="s2"><strong>ASMR</strong>, ou resposta aut&ocirc;noma ao meridiano sensorial, &eacute; uma sensa&ccedil;&atilde;o de formigamento induzida por som que muitas pessoas acham relaxante. O aplicativo Dreamlight apresenta dezenas de op&ccedil;&otilde;es estimulantes de ASMR.</span></li>
</ul>
<p class="p7"><span class="s2"><strong>Entendemos que todos somos diferentes.&nbsp;</strong>Utilizando as barras de configura&ccedil;&atilde;o dentro de nosso aplicativo, voc&ecirc; pode criar uma combina&ccedil;&atilde;o de sons que funcione especificamente para voc&ecirc;.</span></p>
<p class="p6"><span class="s3"><strong>Acordando</strong></span></p>
<p class="p10"><span class="s1">Milh&otilde;es de pessoas come&ccedil;am seus dias com um despertador barulhento: uma experi&ecirc;ncia um tanto quanto desagrad&aacute;vel e que estudos apontam que podem levar a <a href="http://abcnews.go.com/GMA/true-false-alarm-clock-affect-health/story?id=14730219"><span class="s4">ganho de peso e at&eacute; mesmo problemas card&iacute;acos</span></a>.</span><span class="s2"> <br /> </span><span class="s1">A Dreamlight evita alarmes sonoros, ao utilizar luzes internas para te acordar lentamente. As luzes dentro da m&aacute;scara come&ccedil;am a brilhar aos poucos quando o hor&aacute;rio se aproxima. Assim, os usu&aacute;rios acordam lentamente e iniciam o dia relaxados.</span></p>
<p class="p5">&nbsp;</p>
<p class="p6"><span class="s3"><strong>Tratamento Est&eacute;tico Infravermelho</strong></span></p>
<p class="p7"><span class="s2">O tratamento infravermelho da Dreamlight impulsiona a circula&ccedil;&atilde;o sangu&iacute;nea ao redor dos olhos enquanto voc&ecirc; dorme, melhorando a apar&ecirc;ncia e sa&uacute;de da pele.</span></p>
<p class="p7"><span class="s2">A luz infravermelha j&aacute; &eacute; bastante utilizada em diversos tratamentos est&eacute;ticos, que tamb&eacute;m s&atilde;o capazes de curar danos na pele, de acordo com um estudo de 2014, da US National Library Medicine.</span></p>
<p class="p6"><span class="s3"><strong>Antecipando-se ao Jet Lag</strong></span></p>
<p class="p10"><span class="s1">N&atilde;o h&aacute; forma f&aacute;cil de lidar com o jet lag. Mas a Dreamlight pode ajudar.</span><span class="s2"> <br /> </span><span class="s1">Ao inserir a data e hora de seu pr&oacute;ximo voo, o aplicativo multiplataforma Dreamlight cria uma agenda personalizada de sono, que te auxilia a se adaptar gradativamente para o seu futuro fuso hor&aacute;rio.</span></p>
<p class="p5">&nbsp;</p>
<p class="p8"><span class="s2">Combinado com luzes verdes que regulam o ritmo circadiano, a m&aacute;scara Dreamlight minimizar&aacute; o jet lag, adiantando voc&ecirc; ao cronograma futuro certo.</span></p>
<p class="p9">&nbsp;</p>
<p class="p6"><span class="s3"><strong>Gene do Sono</strong></span></p>
<p class="p10"><span class="s1">Aproveitando informa&ccedil;&otilde;es de DNA fornecidas por empresas de testes, desenvolvimentos futuros permitir&atilde;o que a Dreamlight analise seu perfil gen&eacute;tico para proporcionar orienta&ccedil;&atilde;o personalizada de sono.</span><span class="s2"> <br /> <strong>Atualmente, testes gen&eacute;ticos s&atilde;o t&atilde;o simples quanto enviar uma amostra em algod&atilde;o para uma empresa confi&aacute;vel e esperar pelos resultados.&nbsp;</strong><br /> </span><span class="s1">Servi&ccedil;os de exames de DNA como <a href="https://www.23andme.com/"><span class="s10">23andMe</span></a>&nbsp;j&aacute; oferecem informa&ccedil;&otilde;es sobre h&aacute;bitos do sono para seus clientes. No futuro, ao combinar seu hist&oacute;rico de sono com suas predisposi&ccedil;&otilde;es gen&eacute;ticas, a Dreamlight ser&aacute; capaz de oferecer orienta&ccedil;&otilde;es ainda mais robustas. &nbsp;</span></p>
<p class="p9">&nbsp;</p>
<p class="p6"><span class="s3"><strong>O Futuro e Dreamlight</strong></span></p>
<p class="p7"><span class="s2">A conex&atilde;o cient&iacute;fica entre a gen&eacute;tica e o sono est&aacute; come&ccedil;ando a ser revelada atrav&eacute;s das empresas que realizam testes, que iniciaram an&aacute;lises de grandes quantidades de dados gen&eacute;ticos. <br /> Por exemplo, <a href="http://fortune.com/2016/02/02/23andme-morning-person-dna/"><span class="s4">um estudo envolvendo 89 mil usu&aacute;rios do 23andMe</span></a> encontrou os tra&ccedil;os gen&eacute;ticos que prolongaram o sono REM estava associados com o fato de ser uma &ldquo;pessoa da manh&atilde;&rdquo;.&nbsp;<br /> Mas este estudo &ndash; assim como diversos outros &ndash; se baseou no participantes relatando seus pr&oacute;prios h&aacute;bitos de sono, potencialmente levantando questionamentos quanto aos resultados.&nbsp;<br /> &Eacute; a&iacute; que a Dreamlight entra em cena. <br /> Ao se atentar para os h&aacute;bitos de sono na vida real (&ldquo;Quando voc&ecirc; realmente come&ccedil;ou a se revirar na cama pela manh&atilde;?&rdquo; por exemplo) combinados com informa&ccedil;&atilde;o gen&eacute;tica, a Dreamlight conseguir&aacute; montar um perfil de sono distinto e robusto. <br /> Ap&oacute;s completar seu perfil de sono &ndash; incluindo predisposi&ccedil;&otilde;es gen&eacute;ticas &ndash; os usu&aacute;rios da Dreamlight receber&atilde;o orienta&ccedil;&atilde;o personalizada sobre os melhores hor&aacute;rios para dormir e acordar, quando devem ou n&atilde;o evitar cafe&iacute;na e uma infinidade de recomenda&ccedil;&otilde;es baseadas em outros fatos analisados.</span></p>
<p class="p6"><span class="s3"><strong>Linha do Tempo</strong></span></p>
<p class="p6"><span class="s3"><strong>Espalhe a Palavra</strong></span></p>
<p class="p6"><span class="s3"><strong>Perguntas Frequentes:</strong></span></p>
<p class="p7"><span class="s2"><strong>P: A luz laranja permanecer&aacute; acessa a noite inteira? <br /> R:</strong>&nbsp;N&atilde;o, os usu&aacute;rios escolhem a dura&ccedil;&atilde;o da fototerapia atrav&eacute;s dos controles frontais da Dreamlight ou pelo aplicativo Dreamlight.&nbsp;<br /> <strong>P: A luz infravermelha permanecer&aacute; acessa a noite inteira?</strong> <br /> <strong>R:</strong>&nbsp;N&atilde;o, os usu&aacute;rios podem configurar o tratamento facial com infravermelho atrav&eacute;s do painel frontal da Dreamlight ou pelo aplicativo Dreamlight. A dura&ccedil;&atilde;o e a intensidade do infravermelho podem ser ajustadas de acordo com as prefer&ecirc;ncias pessoais. <br /> <strong>P: A m&uacute;sica ser&aacute; reproduzida a noite inteira? <br /> R:</strong>&nbsp;Depende das prefer&ecirc;ncias dos usu&aacute;rios. O aplicativo Dreamlight possui um timer e tamb&eacute;m pode ser configurado para repetir as m&uacute;sicas.&nbsp;<br /> <strong>P: &Eacute; f&aacute;cil de carregar em viagens?</strong><br /> <strong>R:</strong>&nbsp;Sim, o pacote inclui uma bolsa para viagem. A Dreamlight tamb&eacute;m &eacute; feita de materiais flex&iacute;veis, que podem ser dobrados enquanto voc&ecirc; viaja.&nbsp;<br /> <strong>P: Qual o tempo de dura&ccedil;&atilde;o da bateria?</strong><br /> <strong>R:</strong>&nbsp;Cerca de 14 dias quando utilizado para fototerapia. Sete dias quando utilizado para reproduzir 30 minutos de m&uacute;sica por dia. Um ano em modo de espera (standby). &nbsp;<br /> <strong>P: A Dreamlight ter&aacute; suporte para melhorias futuras?</strong><br /> <strong>R:&nbsp;</strong>Sim, a Dreamlight pode ser atualizada e melhorada com o aplicativo Dreamlight.&nbsp;<br /> <strong>P: Eu devo abrir ou fechar meus olhos durante a fototerapia?</strong><br /> <strong>R:&nbsp;</strong>Ambos s&atilde;o corretos e fica &agrave; crit&eacute;rio da prefer&ecirc;ncia do usu&aacute;rio.&nbsp;<br /> <strong>P: E se a luminosidade por muito forte/fraca para mim? &Eacute; poss&iacute;vel ajustar?</strong> <br /> <strong>R:</strong>&nbsp;Sim, os usu&aacute;rios podem ajustar a intensidade da luminosidade pelo aplicativo Dreamlight.</span></p>
<p class="p7"><span class="s2">Em caso de d&uacute;vidas, entre em contato conosco por e-mail atrav&eacute;s de&nbsp;<a href="mailto:will@dreamlight.tech?subject=Dreamlight%2520Questions"><span class="s11">Will@Dreamlight.tech</span></a>.</span></p>
<p class="p6"><span class="s3"><strong>Processo</strong></span></p>
<p class="p7"><span class="s2">Trabalhar em nosso pr&oacute;prio laborat&oacute;rio de fabrica&ccedil;&atilde;o nos permitiu implementar prot&oacute;tipos de forma r&aacute;pida e incremental &ndash; testando funcionalidade e desempenho a cada passo.&nbsp;</span></p>
<p class="p7"><span class="s2">Incluindo teste de vida &uacute;til dos bot&otilde;es, garantindo que o painel frontal tenha uma longa dura&ccedil;&atilde;o.&nbsp;</span></p>
<p class="p7"><span class="s2">Testamos ainda o produto em cont&ecirc;ineres de temperatura e umidade, e em c&acirc;maras de choque t&eacute;rmico, assegurando que a m&aacute;scara Dreamlight seja constru&iacute;da com a m&aacute;xima qualidade.</span></p>
<p class="p10"><span class="s1">A Dreamlight teve uma incr&iacute;vel recep&ccedil;&atilde;o na CES, pelo presidente da CES, Gary Shapiro (imagem).</span></p>
<p class="p6"><span class="s3"><strong>Riscos e Desafios</strong></span></p>
<p class="p7"><span class="s2">Um time experiente desenvolveu a Dreamlight e continuar&aacute; trabalhando neste projeto. N&atilde;o somos estranhos &agrave; fabrica&ccedil;&atilde;o e manufatura na China e aos desafios envolvidos.&nbsp;<br /> Ao mesmo tempo em que reconhecemos que imprevistos podem representar um desafio, temos um hist&oacute;rico comprovado de cria&ccedil;&atilde;o de produtos, do design at&eacute; a venda.&nbsp;<br /> Possu&iacute;mos diversos modelos de trabalho e obtivemos uma recep&ccedil;&atilde;o favor&aacute;vel da&nbsp;<a href="https://www.theverge.com/2018/1/11/16875114/dreamlight-sleep-mask-light-wake-up-ces-2018"><span class="s12">The Verge</span></a>, mas precisamos de mais tempo e mais fundos para produzir a Dreamlight em escala. Uma vez que atingirmos nossa meta, a fabrica&ccedil;&atilde;o e a entrega dever&atilde;o apresentar dificuldades m&iacute;nimas. <br /> O envio pode ser complicado em algumas situa&ccedil;&otilde;es: problemas podem surgir com muita demanda, acarretando em atraso na entrega. A alf&acirc;ndega pode causar complica&ccedil;&otilde;es, levando a poss&iacute;veis dias de atraso. Seremos transparentes e forneceremos atualiza&ccedil;&otilde;es caso tais problemas apare&ccedil;am.</span></p>
<p class="p13">&nbsp;</p>
<p class="p9">&nbsp;</p>
