<p class="p1"><span class="s1">Dreamlight: M&aacute;scara para Dormir con Terapia de Luz</span></p>
<p class="p2"><span class="s2">A trav&eacute;s de la investigaci&oacute;n basada en datos, hemos creado una m&aacute;scara para dormir que le ayuda a obtener un mejor descanso.</span></p>
<p class="p3">&nbsp;</p>
<p class="p4"><span class="s1">Al combinar la luz, el sonido, el monitoreo del sue&ntilde;o y los an&aacute;lisis gen&eacute;ticos, Dreamlight ayuda a la mente, reduce el estr&eacute;s y ofrece una visi&oacute;n profunda de sus h&aacute;bitos de sue&ntilde;o. Simplemente coloque la m&aacute;scara e iniciar&aacute; su programa seleccionado. Retire la m&aacute;scara, y se detendr&aacute;. Despu&eacute;s de a&ntilde;os de desarrollo, nuestro prototipo recibi&oacute; una c&aacute;lida cr&iacute;tica de The Verge en CES en Las Vegas. Ahora, estamos casi listos para traerle nuestra m&aacute;scara. </span></p>
<p class="p5">&nbsp;</p>
<p class="p6"><span class="s3"><strong>&iquest;C&oacute;mo funciona?</strong></span></p>
<p class="p7"><span class="s2">Usar Dreamlight es tan f&aacute;cil como pon&eacute;rsela. Un sensor en la m&aacute;scara detecta si la est&aacute; usando, e inicia programas preseleccionados y respaldados cient&iacute;ficamente que incluyen luces internas y sonidos relajantes. La m&aacute;scara le facilitar&aacute; dormir y lentamente le despertar&aacute; para que pueda descansar de la mejor manera posible. </span></p>
<p class="p6"><span class="s3"><strong>En los medios</strong></span></p>
<p class="p5">&nbsp;</p>
<p class="p6"><span class="s3"><strong>Una M&aacute;scara m&aacute;s C&oacute;moda</strong></span></p>
<p class="p7"><span class="s2">La principal prioridad de Dreamlight es ayudarle a tener un mejor sue&ntilde;o, y hacer de Dreamlight lo m&aacute;s c&oacute;modo posible es el n&uacute;cleo de esto &ndash; y es por eso que se ve muy diferente a otras m&aacute;scaras para dormir.</span></p>
<p class="p8"><span class="s2">La mayor&iacute;a de las m&aacute;scaras ejercen presi&oacute;n sobre los ojos y las mejillas sensibles, lo que afecta el descanso.</span></p>
<p class="p8"><span class="s2">El exclusivo dise&ntilde;o envolvente de Dreamlight minimiza la presi&oacute;n sobre las &aacute;reas sensibles de la cara, mientras permanece en su lugar.</span></p>
<p class="p9">&nbsp;</p>
<p class="p8"><span class="s2">Al distribuir la presi&oacute;n alrededor de la parte posterior de la cabeza y rellenar el &aacute;rea de la nariz, Dreamlight se adapta c&oacute;modamente a los usuarios</span><span class="s1">.</span></p>
<p class="p10">&nbsp;</p>
<p class="p11"><span class="s3"><strong>Respiraci&oacute;n dirigida por la luz</strong></span></p>
<p class="p12"><span class="s2">Respirar: su vida depende de ello, en el nivel m&aacute;s b&aacute;sico. Pero la forma en que respira tambi&eacute;n afecta directamente su salud, su respuesta al estr&eacute;s y cu&aacute;n r&aacute;pido se duerme.</span></p>
<p class="p8"><span class="s1">Los estudios demuestran que la respiraci&oacute;n profunda provoca una sensaci&oacute;n de relajaci&oacute;n, de acuerdo con&nbsp;</span><span class="s4">un art&iacute;culo realizado por la Escuela de Medicina de Harvard</span><span class="s1">.</span><span class="s2"><br /> </span><span class="s1">Despu&eacute;s de ponerse Dreamlight, las suaves luces internas naranjas brillan y aten&uacute;an, guiando la respiraci&oacute;n del usuario. Siga uno de los ejercicios de respiraci&oacute;n de Dreamlight a continuaci&oacute;n.</span></p>
<p class="p8"><span class="s1">Al respirar con el brillo de la luz, Dreamlight le prepara para un sue&ntilde;o profundo, reparador y natural.&nbsp;</span></p>
<p class="p5">&nbsp;</p>
<p class="p6"><span class="s3"><strong>Monitoreo del Sue&ntilde;o</strong></span></p>
<p class="p12"><span class="s2">El monitor de ritmo cardiaco y el giroscopio de Dreamlight son usados para crear un perfil de sue&ntilde;o &uacute;nico y robusto, que se muestra en la aplicaci&oacute;n multiplataforma de Dreamlight.</span></p>
<p class="p12"><span class="s2">Al observar sus signos vitales combinados con los niveles de movimiento, Dreamlight proporciona una visi&oacute;n personal para ayudarle a obtener el mejor descanso posible.</span></p>
<p class="p5">&nbsp;</p>
<p class="p6"><span class="s3"><strong>La App de Dreamlight </strong></span></p>
<p class="p6"><span class="s3"><strong>Sonidos de la Naturaleza</strong></span></p>
<p class="p7"><span class="s2">El sonido y el sue&ntilde;o parecen extra&ntilde;os compa&ntilde;eros de cama &ndash; pero encontrar los sonidos correctos para dormir puede ayudarle a descansar mejor que nunca.</span></p>
<p class="p7"><span class="s2">Ah&iacute; es donde entran en juego los cuatro auriculares internos de Dreamlight. A trav&eacute;s de la aplicaci&oacute;n de Dreamlight, puede crear paisajes sonoros personalizados mezclando diferentes tipos de sonidos, que se reproducen durante un tiempo determinado.</span></p>
<ul>
<li class="li8"><span class="s2">Los <strong>Sonidos de la Naturaleza</strong>&nbsp;(el sonido de la lluvia, por ejemplo) han demostrado reducir el estr&eacute;s y los latidos cardiacos en&nbsp;<a href="https://www.nature.com/articles/srep45273"><span class="s6">un art&iacute;culo publicado por Scientific Reports</span></a></span><span class="s7"> en 2017</span><span class="s2">.</span></li>
<li class="li13"><span class="s9">El <strong>Sonido blanco</strong>&nbsp;contiene una variada frecuencia de sonidos,&nbsp;<a href="https://sleepjunkies.com/features/sleep-soundly-with-white-noise/#How_does_white_noise_work"><span class="s7">ayudando a enmascarar el ruido ambiental como vecinos ruidosos o el tr&aacute;fico</span></a>.&nbsp;</span></li>
<li class="li8"><span class="s2">La <strong>M&uacute;sica ligera&nbsp;</strong>ha&nbsp;<a href="https://www.ncbi.nlm.nih.gov/pubmed/19456998"><span class="s6">demostrado</span></a></span><span class="s7"> cient&iacute;ficamente</span><span class="s2">&nbsp;que alista el cuerpo para dormir y mejora la calidad del sue&ntilde;o.</span></li>
<li class="li8"><span class="s2">Los<strong> Latidos binaurales</strong>, o entretenimiento con ondas cerebrales, son ritmos estables que se tocan a frecuencias espec&iacute;ficas. Algunos informan que entran en un estado pac&iacute;fico cuando escuchan latidos binaurales.&nbsp;</span></li>
<li class="li8"><span class="s2"><strong>ASMR</strong>, o respuesta sensorial meridiana aut&oacute;noma, es una sensaci&oacute;n de hormigueo inducida por el sonido que muchos encuentran relajante. La aplicaci&oacute;n Dreamlight contiene docenas de opciones estimulantes de ASMR.</span></li>
</ul>
<p class="p7"><span class="s2"><strong>Entendemos que todos somos diferentes.&nbsp;</strong>Al usar los controles deslizantes dentro de nuestra aplicaci&oacute;n, puede crear una combinaci&oacute;n de sonidos que funcionen espec&iacute;ficamente para usted.</span></p>
<p class="p6"><span class="s3"><strong>Despertar</strong></span></p>
<p class="p8"><span class="s1">Millones de personas inician su d&iacute;a con el rugido de una alarma: una experiencia desagradable por la cual estudios sugieren que podr&iacute;a estar asociada con&nbsp;</span><span class="s4">aumento de peso e incluso problemas del coraz&oacute;n</span><span class="s1">.</span><span class="s2"><br /> </span><span class="s1">Dreamlight evita las alarmas de audio mediante el uso de luces internas para un lento despertar. Las luces dentro de la m&aacute;scara comienzan a iluminarse lentamente de acuerdo a un tiempo de activaci&oacute;n determinado, por lo que los usuarios se despiertan poco a poco y comienzan el d&iacute;a relajados.</span></p>
<p class="p5">&nbsp;</p>
<p class="p6"><span class="s3"><strong>Tratamiento de Belleza Infrarrojo</strong></span></p>
<p class="p7"><span class="s2">El tratamiento con luz infrarroja de Dreamlight aumenta la circulaci&oacute;n sangu&iacute;nea alrededor de los ojos mientras duerme, mejorando la apariencia y la salud de la piel.</span></p>
<p class="p7"><span class="s2">La luz infrarroja ya es un tratamiento de belleza ampliamente utilizado, que tambi&eacute;n puede curar el da&ntilde;o de la piel, de acuerdo un estudio llevado a cabo en 2014 por la Biblioteca Nacional de Medicina de EE. UU.</span></p>
<p class="p11"><span class="s3"><strong>Adelant&aacute;ndose al Jet Lag</strong></span></p>
<p class="p8"><span class="s1">No es nada f&aacute;cil lidiar con el jet lag. Pero Dreamlight puede ayudar.</span><span class="s2"><br /> </span><span class="s1">Al ingresar la fecha y hora de su pr&oacute;ximo vuelo, la aplicaci&oacute;n multiplataforma de Dreamlight crea un horario de suspensi&oacute;n personalizado que lo ajusta lentamente a su zona horaria futura.</span></p>
<p class="p14">&nbsp;</p>
<p class="p12"><span class="s2">Junto con el ritmo circadiano de Dreamlight que regula las luces verdes, la m&aacute;scara Dreamlight minimizar&aacute; el desfase horario al hacerle llegar al horario correcto con anticipaci&oacute;n.</span></p>
<p class="p15">&nbsp;</p>
<p class="p6"><span class="s3"><strong>Genes del Sue&ntilde;o</strong></span></p>
<p class="p8"><span class="s1">Bas&aacute;ndose en la informaci&oacute;n de ADN provista por las compa&ntilde;&iacute;as de prueba, en el desarrollo futuro Dreamlight observar&aacute; su perfil gen&eacute;tico para proporcionar consejos personalizados sobre el sue&ntilde;o.</span><span class="s2"><br /> <strong>Hoy en d&iacute;a, las pruebas gen&eacute;ticas son tan sencillas como enviar un hisopo a una compa&ntilde;&iacute;a confiable y esperar los resultados.&nbsp;</strong><br /> </span><span class="s1">Los servicios de pruebas gen&eacute;ticas como&nbsp;<a href="https://www.23andme.com/"><span class="s10">23andMe</span></a>&nbsp;ya est&aacute;n brindando informaci&oacute;n sobre los h&aacute;bitos de sue&ntilde;o a sus clientes; en el futuro, al verificar sus registros de sue&ntilde;o de la vida real con sus predisposiciones gen&eacute;ticas, Dreamlight podr&aacute; brindarle consejos s&oacute;lidos. &nbsp;</span></p>
<p class="p15">&nbsp;</p>
<p class="p6"><span class="s3"><strong>El Futuro y Dreamlight</strong></span></p>
<p class="p7"><span class="s2">La ciencia que relaciona la gen&eacute;tica y el sue&ntilde;o est&aacute; comenzando a revelarse a trav&eacute;s de las empresas de prueba, que tambi&eacute;n han comenzado a analizar grandes cantidades de datos gen&eacute;ticos.</span></p>
<p class="p7"><span class="s2">Por ejemplo,&nbsp;<a href="http://fortune.com/2016/02/02/23andme-morning-person-dna/"><span class="s6">un estudio involucrando 89,000 usuarios de 23andMe</span></a>&nbsp;descubri&oacute; que los rasgos gen&eacute;ticos que prolongaban el sue&ntilde;o REM se asociaron con ser una "persona de d&iacute;a".</span></p>
<p class="p7"><span class="s2">Pero este estudio del sue&ntilde;o, como muchos estudios del sue&ntilde;o, depend&iacute;a de que los participantes informaran sus h&aacute;bitos de sue&ntilde;o, lo que podr&iacute;a poner en duda los resultados.</span></p>
<p class="p7"><span class="s2">Ah&iacute; es donde entra Dreamlight.</span></p>
<p class="p7"><span class="s2">Al observar los h&aacute;bitos de sue&ntilde;o de la vida real (por ejemplo, "&iquest;cu&aacute;ndo empiezas a dar vueltas por las ma&ntilde;anas?) Con referencias cruzadas con informaci&oacute;n gen&eacute;tica, Dreamlight podr&aacute; ensamblar un perfil de sue&ntilde;o claramente s&oacute;lido.</span></p>
<p class="p7"><span class="s2">Despu&eacute;s de completar un perfil de sue&ntilde;o, incluidas las predisposiciones gen&eacute;ticas, a los usuarios de Dreamlight se les dar&aacute;n consejos personalizados sobre las mejores horas de sue&ntilde;o y vigilia, si deben evitar la cafe&iacute;na y un sinn&uacute;mero de otros consejos basados en hechos.</span></p>
<p class="p6"><span class="s3"><strong>L&iacute;nea de Tiempo</strong></span></p>
<p class="p6"><span class="s3"><strong>Difundir el Mensaje</strong></span></p>
<p class="p6"><span class="s3"><strong>Preguntas Frecuentes:</strong></span></p>
<p class="p8"><span class="s2"><strong>P: &iquest;La luz naranja estar&aacute; encendida durante toda la noche?</strong></span></p>
<p class="p8"><span class="s2">R: No, los usuarios eligen la duraci&oacute;n de la terapia de luz a trav&eacute;s de los controles frontales de Dreamlight o dentro de la aplicaci&oacute;n.</span></p>
<p class="p8"><span class="s2"><strong>P: &iquest;La luz infrarroja estar&aacute; encendida toda la noche?</strong></span></p>
<p class="p8"><span class="s2">R: No, los usuarios pueden configurar el tratamiento facial de infrarrojos a trav&eacute;s del panel frontal de Dreamlight, o dentro de la aplicaci&oacute;n Dreamlight. La duraci&oacute;n e intensidad de la luz infrarroja se puede ajustar de acuerdo con las preferencias personales.</span></p>
<p class="p8"><span class="s2"><strong>P: &iquest;La m&uacute;sica estar&aacute; encendida toda la noche?</strong></span></p>
<p class="p8"><span class="s2"><strong>R: </strong>Depende de las preferencias de los usuarios. La aplicaci&oacute;n Dreamlight tiene un temporizador para dormir o se puede configurar para seguir reproduciendo m&uacute;sica.</span></p>
<p class="p8"><span class="s2"><strong>P: &iquest;Es apta para viajes?</strong></span></p>
<p class="p8"><span class="s2">R: S&iacute;, el paquete incluir&aacute; una bolsa de viaje. Dreamlight tambi&eacute;n est&aacute; hecha de materiales flexibles, que pueden doblarse durante el viaje.</span></p>
<p class="p8"><span class="s2"><strong>P: &iquest;Cu&aacute;nto dura la bater&iacute;a?</strong></span></p>
<p class="p8"><span class="s2">R: Aproximadamente 14 d&iacute;as cuando se usa para terapia de luz. Alrededor de siete d&iacute;as, cuando se usa para reproducir audio durante 30 minutos diarios. Por un a&ntilde;o en modo de espera.</span></p>
<p class="p8"><span class="s2"><strong>P: &iquest; Dreamlight soportar&aacute; actualizaciones futuras?</strong></span></p>
<p class="p8"><span class="s2">R: S&iacute;, Dreamlight se puede actualizar con su aplicaci&oacute;n.</span></p>
<p class="p8"><span class="s2"><strong>P: &iquest;Debo abrir o cerrar los ojos durante la terapia de luz?</strong></span></p>
<p class="p8"><span class="s2">R: Ambas maneras funcionan, y depende de las preferencias del usuario.</span></p>
<p class="p8"><span class="s2"><strong>P: &iquest;Qu&eacute; pasa si la iluminaci&oacute;n es demasiado fuerte/d&eacute;bil para m&iacute;? &iquest;Puedo ajustarla?</strong></span></p>
<p class="p8"><span class="s2">R: S&iacute;, los usuarios pueden ajustar la intensidad de la iluminaci&oacute;n en la aplicaci&oacute;n de Dreamlight<strong>.</strong></span></p>
<p class="p16">&nbsp;</p>
<p class="p7"><span class="s2">Para cualquier otra pregunta, env&iacute;enos un correo a&nbsp;<a href="mailto:will@dreamlight.tech?subject=Dreamlight%2520Questions"><span class="s11">Will@Dreamlight.tech</span></a>.</span></p>
<p class="p6"><span class="s3"><strong>Proceso</strong></span></p>
<p class="p8"><span class="s2">Trabajar desde nuestro laboratorio de fabricaci&oacute;n nos permiti&oacute; implementar prototipos r&aacute;pidos e incrementales, probando la funcionalidad y el rendimiento en cada paso.</span></p>
<p class="p8"><span class="s2">Esto incluy&oacute; la prueba de vida &uacute;til del bot&oacute;n, para asegurar que el panel frontal sea de larga duraci&oacute;n.</span></p>
<p class="p8"><span class="s2">Tambi&eacute;n probamos el producto en contenedores de temperatura-humedad y c&aacute;maras de choque t&eacute;rmico, para asegurar que la m&aacute;scara Dreamlight est&eacute; siendo construida con la m&aacute;s alta calidad.</span></p>
<p class="p8"><span class="s2">Dreamlight recibi&oacute; una incre&iacute;ble recepci&oacute;n en CES por parte del presidente y CEO de CES, Gary Shapiro (en la fotograf&iacute;a)</span><span class="s1">.</span></p>
<p class="p6"><span class="s3"><strong>Riesgos &amp; Desaf&iacute;os</strong></span></p>
<p class="p8"><span class="s2">Un equipo experimentado desarroll&oacute; Dreamlight y continuar&aacute; trabajando en el proyecto. No somos ajenos a manufactura en China y los desaf&iacute;os que produce.</span></p>
<p class="p8"><span class="s2">Si bien reconocemos que los eventos imprevistos pueden suponer un desaf&iacute;o, tenemos un historial probado de crear productos desde el dise&ntilde;o hasta la venta.</span></p>
<p class="p8"><span class="s2">Tenemos m&uacute;ltiples modelos de trabajo y recibimos una revisi&oacute;n favorable de <a href="https://www.theverge.com/2018/1/11/16875114/dreamlight-sleep-mask-light-wake-up-ces-2018"><span class="s6">The Verge</span></a>, pero necesitamos m&aacute;s tiempo y fondos para producir Dreamlight a gran escala. Una vez que alcancemos nuestro objetivo, la fabricaci&oacute;n y la entrega deben enfrentar desaf&iacute;os m&iacute;nimos.</span></p>
<p class="p8"><span class="s2">El env&iacute;o a veces puede ser complicado: pueden surgir problemas con demasiada demanda, retrasando la entrega. Las aduanas fronterizas tambi&eacute;n pueden causar problemas, lo que posiblemente ocasione un retraso de unos d&iacute;as. Seremos transparentes y brindaremos actualizaciones si surgen tales problemas.</span></p>
