<head>
  <meta charset="utf-8">
</head>
<p class="p1"><span class="s1"><strong>Dreamlight : Masque de Sommeil de luminoth&eacute;rapie</strong></span></p>
<p class="p2"><span class="s1">Gr&acirc;ce &agrave; des recherches fond&eacute;es sur des donn&eacute;es, nous avons cr&eacute;&eacute; un masque de sommeil qui vous permet de mieux vous reposer.</span></p>
<p class="p2"><span class="s1">En associant la lumi&egrave;re, le son, le suivi du sommeil et l'analyse g&eacute;n&eacute;tique, Dreamlight favorise la pleine conscience, r&eacute;duit le stress et vous permet de mieux comprendre vos habitudes de sommeil. Il suffit de mettre le masque et le programme s&eacute;lectionn&eacute; d&eacute;marre. Si vous enlevez le masque, il se met en pause. Apr&egrave;s plusieurs ann&eacute;es de d&eacute;veloppement, notre prototype a re&ccedil;u une excellente revue de la part de The Verge au CES de Las Vegas. Nous sommes presque pr&ecirc;ts &agrave; vous le pr&eacute;senter.</span></p>
<p class="p3"><span class="s1"><strong>Comment fonctionne-t-il ?</strong></span></p>
<p class="p2"><span class="s1">Utiliser Dreamlight est aussi simple que le porter. Un capteur dans le masque d&eacute;tecte que vous le portez et initie des programmes pr&eacute;s&eacute;lectionn&eacute;s et scientifiquement &eacute;tay&eacute;s comprenant des lumi&egrave;res int&eacute;rieures apaisantes et sonores. Le masque vous aidera &agrave; dormir et vous r&eacute;veillera lentement afin que vous vous reposiez le mieux possible.</span></p>
<p class="p3"><span class="s1"><strong>Dans les m&eacute;dias</strong></span></p>
<p class="p2"><span class="s1"><strong>Un masque plus confortable</strong></span></p>
<p class="p2"><span class="s1">La priorit&eacute; absolue de Dreamlight est de vous aider &agrave; mieux dormir, et rendre le Dreamlight aussi confortable que possible est au c&oelig;ur de tout cela - raison pour laquelle il est si diff&eacute;rent des autres masques de sommeil. </span></p>
<p class="p2"><span class="s1">La plupart des masques exercent une pression sur les yeux et les joues sensibles, ce qui affecte le repos.</span></p>
<p class="p2"><span class="s1">La conception enveloppante unique du Dreamlight minimise la pression sur les zones sensibles du visage tout en restant en place. </span></p>
<p class="p2"><span class="s1">En r&eacute;partissant la pression autour de l'arri&egrave;re de la t&ecirc;te et en rembourrant la zone du nez, Dreamlight est confortable pour les utilisateurs.</span></p>
<p class="p3"><span class="s1"><strong>Respiration guid&eacute;e par la lumi&egrave;re</strong></span></p>
<p class="p2"><span class="s1">Respiration : votre vie en d&eacute;pend, au niveau le plus &eacute;l&eacute;mentaire. Mais la fa&ccedil;on dont vous respirez influence aussi directement votre sant&eacute;, votre r&eacute;action au stress et la vitesse &agrave; laquelle vous vous endormez.</span></p>
<p class="p2"><span class="s1">Des &eacute;tudes montrent que la respiration profonde suscite un sentiment de relaxation, selon un article de la Harvard Medical School.</span></p>
<p class="p2"><span class="s1">Apr&egrave;s avoir port&eacute; le Dreamlight, ses lumi&egrave;res oranges internes apaisantes brillent et s'&eacute;teignent, guidant la respiration de l'utilisateur. Suivez l'un des exercices de respiration de Dreamlight ci-dessous.</span></p>
<p class="p2"><span class="s1">En respirant avec l'&eacute;clat de la lumi&egrave;re, Dreamlight vous pr&eacute;pare &agrave; un sommeil profond, r&eacute;parateur et naturel. </span></p>
<p class="p4">&nbsp;</p>
<p class="p3"><span class="s1"><strong>Surveillance de sommeil</strong></span></p>
<p class="p2"><span class="s1">Le moniteur du rythme cardiaque et le gyroscope de Dreamlight sont utilis&eacute;s pour cr&eacute;er un profil de sommeil particuli&egrave;rement robuste, qui est affich&eacute; dans l'application multiplateforme de Dreamlight. En examinant vos signes vitaux ainsi que vos niveaux de mouvement, Dreamlight vous offre un aper&ccedil;u personnel pour vous aider &agrave; obtenir le meilleur repos possible.</span></p>
<p class="p3"><span class="s1"><strong>L'application Dreamlight</strong></span></p>
<p class="p3"><span class="s1"><strong>Les sons de la Nature</strong></span></p>
<p class="p2"><span class="s1">Le son et le sommeil semblent &ecirc;tre des compagnons de lit bizarres - mais trouver le bon bruit lorsque vous dormez peut vous aider &agrave; mieux vous reposer. </span></p>
<p class="p2"><span class="s1">C'est l&agrave; que les quatre &eacute;couteurs internes de Dreamlight entrent en jeu. Avec l'application Dreamlight, vous pouvez cr&eacute;er des paysages sonores personnalis&eacute;s en mixant diff&eacute;rents types de sons, qui jouent pendant une dur&eacute;e d&eacute;finie.</span></p>
<ul>
<li class="li2"><span class="s1">Dans un article publi&eacute; en 2017 par Scientific Reports, il a &eacute;t&eacute; d&eacute;montr&eacute; que les <strong>sons naturels</strong> (le bruit de la pluie, par exemple) r&eacute;duisent le stress et abaissent le rythme cardiaque.</span></li>
<li class="li2"><span class="s1"><strong>Le bruit blanc</strong> contient une large fr&eacute;quence de sons, ce qui aide &agrave; masquer le bruit ambiant comme les voisins bruyants ou la circulation. </span></li>
<li class="li2"><span class="s1"><strong>La musique l&eacute;g&egrave;re</strong> a &eacute;t&eacute; scientifiquement prouv&eacute;e pour pr&eacute;parer le corps au sommeil et am&eacute;liorer la qualit&eacute; du sommeil.</span></li>
<li class="li2"><span class="s1"><strong>Les rythmes binauraux</strong>, ou "</span><span class="s3">brainwave entertainment</span><span class="s1">", sont des rythmes r&eacute;guliers jou&eacute;s &agrave; des fr&eacute;quences sp&eacute;cifiques. Certains affirment &ecirc;tre entr&eacute;s dans un &eacute;tat paisible en &eacute;coutant les rythmes binauraux. </span></li>
<li class="li2"><span class="s1"><strong>L'ASMR</strong>, ou R&eacute;ponse Automatique des M&eacute;ridiens Sensoriels, est une sensation de picotement induite par le son que beaucoup trouvent relaxant. L'application Dreamlight contient des dizaines d'options ASMR stimulantes.</span></li>
</ul>
<p class="p2"><span class="s1"><strong>Nous comprenons que chaque personne est diff&eacute;rente</strong>. En utilisant les curseurs &agrave; l'int&eacute;rieur de notre application, vous pouvez cr&eacute;er une combinaison de sons qui fonctionnent sp&eacute;cifiquement pour vous.</span></p>
<p class="p3"><span class="s1"><strong>Le r&eacute;veil</strong></span></p>
<p class="p2"><span class="s1">Des millions de personnes commencent leur journ&eacute;e au cri des alarmes d'un r&eacute;veil : une exp&eacute;rience d&eacute;sagr&eacute;able que les &eacute;tudes sugg&egrave;rent peut-&ecirc;tre li&eacute;e au gain de poids et m&ecirc;me &agrave; des probl&egrave;mes cardiaques.</span></p>
<p class="p2"><span class="s1">Dreamlight &eacute;vite les alarmes audio en utilisant des lumi&egrave;res internes pour vous r&eacute;veiller lentement. Les lumi&egrave;res &agrave; l'int&eacute;rieur du masque commencent lentement &agrave; s'&eacute;claircir pr&egrave;s d'une heure de r&eacute;veil pr&eacute;&eacute;tablie, de sorte que les utilisateurs se r&eacute;veillent lentement et commencent la journ&eacute;e d&eacute;tendue.</span></p>
<p class="p5">&nbsp;</p>
<p class="p4">&nbsp;</p>
<p class="p4">&nbsp;</p>
<p class="p3"><span class="s1"><strong>Traitement de Beaut&eacute; Infrarouge </strong></span></p>
<p class="p2"><span class="s1">Le traitement &agrave; la lumi&egrave;re infrarouge de Dreamlight stimule la circulation sanguine autour des yeux pendant que vous dormez, am&eacute;liorant ainsi l'apparence et la sant&eacute; de la peau.</span></p>
<p class="p2"><span class="s1">La lumi&egrave;re infrarouge est d&eacute;j&agrave; un traitement de beaut&eacute; largement utilis&eacute;, qui peut &eacute;galement gu&eacute;rir les dommages cutan&eacute;s, selon une &eacute;tude r&eacute;alis&eacute;e en 2014 par la National Library of Medicine des &Eacute;tats-Unis.</span></p>
<p class="p3"><span class="s1"><strong>Devancer le d&eacute;calage horaire</strong></span></p>
<p class="p2"><span class="s1">Les d&eacute;calages horaires sont toujours difficiles &agrave; g&eacute;rer. Mais Dreamlight peut vous aider.</span></p>
<p class="p2"><span class="s1">En saisissant la date et l'heure de votre prochain vol, l'application multiplateforme Dreamlight cr&eacute;e un horaire de sommeil personnalis&eacute; qui s'adapte lentement &agrave; votre futur fuseau horaire.</span></p>
<p class="p2"><span class="s1">Associ&eacute; au rythme circadien de Dreamlight pour r&eacute;guler les lumi&egrave;res vertes, le masque Dreamlight minimisera le d&eacute;calage horaire en vous permettant de respecter le bon horaire &agrave; l'avance.</span></p>
<p class="p3"><span class="s1"><strong>G&egrave;nes du sommeil</strong></span></p>
<p class="p2"><span class="s1">En se basant sur l'information g&eacute;n&eacute;tique fournie par les entreprises d'essais, le d&eacute;veloppement futur permettra &agrave; Dreamlight d'examiner votre profil g&eacute;n&eacute;tique pour fournir des conseils personnalis&eacute;s sur le sommeil.</span></p>
<p class="p2"><span class="s1"><strong>Aujourd'hui, les tests g&eacute;n&eacute;tiques sont aussi simples que d'envoyer un pr&eacute;l&egrave;vement &agrave; une entreprise de confiance et d'attendre les r&eacute;sultats. </strong></span></p>
<p class="p2"><span class="s1">Les services de test ADN comme 23andMe fournissent d&eacute;j&agrave; des informations sur les habitudes de sommeil &agrave; leurs clients. A l'avenir, en recoupant vos dossiers de sommeil r&eacute;els avec vos pr&eacute;dispositions g&eacute;n&eacute;tiques, Dreamlight sera en mesure de fournir des conseils fiables.&nbsp;</span></p>
<p class="p3"><span class="s1"><strong>Le Futur et Dreamlight</strong></span></p>
<p class="p2"><span class="s1">La science qui lie la g&eacute;n&eacute;tique et le sommeil commence &agrave; &ecirc;tre r&eacute;v&eacute;l&eacute;e par les entreprises d'essais, qui ont &eacute;galement commenc&eacute; &agrave; analyser de grandes quantit&eacute;s de donn&eacute;es g&eacute;n&eacute;tiques.</span></p>
<p class="p2"><span class="s1">Par exemple, une &eacute;tude portant sur 89 000 utilisateurs de 23andMe a r&eacute;v&eacute;l&eacute; que les traits g&eacute;n&eacute;tiques associ&eacute;s au sommeil paradoxal prolong&eacute; &eacute;taient associ&eacute;s au fait d'&ecirc;tre une "personne matinale". </span></p>
<p class="p2"><span class="s1">Mais cette &eacute;tude du sommeil - comme beaucoup d'autres &eacute;tudes sur le sommeil - reposait sur les habitudes de sommeil des participants, ce qui remettait en question les r&eacute;sultats. </span></p>
<p class="p2"><span class="s1">C'est l&agrave; que Dreamlight intervient.</span></p>
<p class="p2"><span class="s1">En observant les deux habitudes de sommeil dans la vie r&eacute;elle ("Quand commence-t-on &agrave; se retourner et &agrave; se retourner le matin ?" par exemple) crois&eacute; avec de l'information g&eacute;n&eacute;tique, Dreamlight pourra &eacute;tablir un profil de sommeil nettement fiable.</span></p>
<p class="p2"><span class="s1">Apr&egrave;s avoir compl&eacute;t&eacute; un profil de sommeil - y compris les pr&eacute;dispositions g&eacute;n&eacute;tiques - les utilisateurs de Dreamlight recevront des conseils personnalis&eacute;s sur les meilleures heures de sommeil et de r&eacute;veil, sur l'opportunit&eacute; d'&eacute;viter ou non la caf&eacute;ine et une myriade d'autres conseils factuels.</span></p>
<p class="p2"><span class="s1"><strong>Calendrier</strong></span></p>
<p class="p2"><span class="s1"><strong>Partager l'information</strong></span></p>
<p class="p2"><span class="s1"><strong>Foire aux questions :</strong></span></p>
<p class="p2"><span class="s1"><strong>Q : La lumi&egrave;re orange sera-t-elle allum&eacute;e toute la nuit ?</strong></span></p>
<p class="p2"><span class="s1">R : Non, les utilisateurs choisissent la dur&eacute;e de la luminoth&eacute;rapie en utilisant les commandes avant de Dreamlight ou l'application Dreamlight. </span></p>
<p class="p2"><span class="s1"><strong>Q : La lumi&egrave;re infrarouge sera-t-elle allum&eacute;e toute la nuit ?</strong></span></p>
<p class="p2"><span class="s1">R : Non, les utilisateurs peuvent configurer le traitement du visage infrarouge via le panneau avant de Dreamlight ou dans l'application Dreamlight. La dur&eacute;e et l'intensit&eacute; du traitement infrarouge peuvent &ecirc;tre ajust&eacute;es selon vos pr&eacute;f&eacute;rences personnelles.</span></p>
<p class="p2"><span class="s1"><strong>Q : La musique sera-t-elle diffus&eacute;e toute la nuit ?</strong></span></p>
<p class="p2"><span class="s1">R : Cela d&eacute;pend des pr&eacute;f&eacute;rences des utilisateurs. L'application Dreamlight dispose d'une minuterie de sommeil ou peut &ecirc;tre r&eacute;gl&eacute;e pour rejouer de la musique. </span></p>
<p class="p2"><span class="s1"><strong>Q : Est-il facile &agrave; transporter ?</strong></span></p>
<p class="p2"><span class="s1">R : Oui, le paquet comprendra une pochette de voyage. Dreamlight est &eacute;galement fait de mat&eacute;riaux flexibles, qui peuvent se replier en voyage. </span></p>
<p class="p2"><span class="s1"><strong>Q : Combien de temps dure la batterie ?</strong></span></p>
<p class="p2"><span class="s1">R : Environ 14 jours pour la luminoth&eacute;rapie. Environ sept jours, quand il est utilis&eacute; pour jouer de l'audio pendant 30 minutes par jour. Pendant un an en attente.&nbsp;</span></p>
<p class="p2"><span class="s1"><strong>Q : Dreamlight supportera-t-elle les futures mises &agrave; jour ?</strong></span></p>
<p class="p2"><span class="s1">R : Oui, la Dreamlight peut &ecirc;tre mis &agrave; jour avec l'application Dreamlight. </span></p>
<p class="p2"><span class="s1"><strong>Q : Dois-je ouvrir les yeux ou fermer les yeux pendant la luminoth&eacute;rapie ?</strong></span></p>
<p class="p2"><span class="s1">R : Les deux sont parfaits et cela d&eacute;pend des pr&eacute;f&eacute;rences de l'utilisateur. </span></p>
<p class="p2"><span class="s1"><strong>Q : Que faire si l'&eacute;clairage est trop fort ou trop faible pour moi ? Puis-je l'ajuster ?</strong></span></p>
<p class="p2"><span class="s1">R : Oui, les utilisateurs peuvent r&eacute;gler l'intensit&eacute; de la lumi&egrave;re dans l'application Dreamlight.</span></p>
<p class="p2"><span class="s1">Pour toute autre question, veuillez nous envoyer un courriel &agrave; Will@Dreamlight.tech.</span></p>
<p class="p2"><span class="s1"><strong>Processus</strong></span></p>
<p class="p2"><span class="s1">En travaillant &agrave; partir de notre laboratoire de fabrication, nous avons pu mettre en &oelig;uvre un prototypage incr&eacute;mentiel rapide, c'est-&agrave;-dire tester la fonctionnalit&eacute; et les performances &agrave; chaque &eacute;tape. </span></p>
<p class="p2"><span class="s1">Ceci incluait des tests de dur&eacute;e de vie des boutons pour s'assurer que le panneau avant est durable. </span></p>
<p class="p2"><span class="s1">Nous avons &eacute;galement test&eacute; le produit dans des conteneurs de temp&eacute;rature-humidit&eacute; et des chambres &agrave; chocs thermiques, garantissant que le masque Dreamlight est construit de la plus haute qualit&eacute;.</span></p>
<p class="p2"><span class="s1">Dreamlight a re&ccedil;u une r&eacute;ception incroyable au CES par le pr&eacute;sident-directeur g&eacute;n&eacute;ral de la CES, Gary Shapiro (photo).</span></p>
<p class="p3"><span class="s1"><strong>Risques et enjeux</strong></span></p>
<p class="p2"><span class="s1">Dreamlight a &eacute;t&eacute; d&eacute;velopp&eacute; par une &eacute;quipe exp&eacute;riment&eacute;e qui continuera &agrave; travailler sur le projet. Nous ne sommes pas &eacute;trangers &agrave; la fabrication en Chine et aux enjeux qu'elle implique. </span></p>
<p class="p2"><span class="s1">Bien que nous reconnaissions que des &eacute;v&eacute;nements impr&eacute;vus peuvent poser probl&egrave;me, nous avons fait nos preuves en cr&eacute;ant des produits de la conception &agrave; la vente. </span></p>
<p class="p2"><span class="s1">Nous avons plusieurs mod&egrave;les de travail et avons re&ccedil;u une &eacute;valuation favorable de The Verge, mais nous avons besoin de plus de temps et de financement pour produire Dreamlight &agrave; l'&eacute;chelle. Une fois que nous avons atteint notre objectif, la fabrication et la livraison devraient faire face &agrave; un minimum de contraintes.</span></p>
<p class="p2"><span class="s1">L'exp&eacute;dition peut parfois &ecirc;tre d&eacute;licate : des probl&egrave;mes peuvent surgir avec une demande excessive, ce qui retarde la livraison. Les douanes frontali&egrave;res peuvent &eacute;galement causer des probl&egrave;mes, ce qui peut entra&icirc;ner un retard de quelques jours. Nous serons transparents et fournirons des mises &agrave; jour si de tels probl&egrave;mes surviennent.</span></p>
<p class="p5">&nbsp;</p>
